#include <iostream>

using namespace std;

int main()
{
    setlocale(LC_ALL, "Russian");
    
    cout<<"\"Парус\"\n";
    cout<< "Белеет парус одинокой\n";
    cout<< "В тумане моря голубом!..\n";
    cout<< "Что ищет он в стране далекой?\n";
    cout<< "Что кинул он в краю родном?..\n\n";
    cout<< "Играют волны - ветер свищет,\n";
    cout<< "И мачта гнется и скрыпит...\n";
    cout<< "Увы! он счастия не ищет\n";
    cout<< "И не от счастия бежит!\n\n";
    cout<< "Под ним струя светлей лазури,\n";
    cout<< "Над ним луч солнца золотой...\n";
    cout<< "А он, мятежный, просит бури,\n";
    cout<< "Как будто в бурях есть покой!\n";   
    
    

    return 0;
}
